
ACL_ACCESS=acc\u00E8s

ACL_ACCESS_DENIED=Ils ont pas acc\u00E8s \u00E0 Archie.

ACTION_EXPORT_DESCRIPTION=Exporte la table avec les r\u00E9sultats dans un fichier CSV.

ACTION_EXPORT_TITLE=exportation

ACTION_NEWSTAT_DESCRIPTION=Commencer une nouvelle requ\u00EAte de statistiques.

ACTION_NEWSTAT_ERROR_COULDNT_INIT_VIEW=Hauptansichtt ne peut pas \u00EAtre initialis\u00E9.

ACTION_NEWSTAT_ERROR_COULDNT_UPDATE_PROVIDER=Les param\u00E8tres de ces statistiques ne peuvent pas \u00EAtre mis \u00E0 jour.

ACTION_NEWSTAT_TITLE=d\u00E9but de la requ\u00EAte

ARCHIE_STARTED=Archie a commenc\u00E9 le plugin

BUTTON_DATE_SELECT=Choisir des dates

CANCEL=abandonner

CHART_WIZARD_BAR_CHART_BAR_CHART=graphique \u00E0 colonnes

CHART_WIZARD_BAR_CHART_ERROR_ONE_COLUMN=Vous devez s\u00E9lectionner au moins une colonne.

CHART_WIZARD_BAR_CHART_LINE_CHART=graphique en ligne

CHART_WIZARD_BAR_CHART_PAGE_DESCRIPTION=S'il vous pla\u00EEt sp\u00E9cifier les param\u00E8tres.

CHART_WIZARD_BAR_CHART_PAGE_TITLE=S\u00E9lectionner la colonne Graphique paramaters.

CHART_WIZARD_BAR_CHART_TEXT_3D=Tableau 3D

CHART_WIZARD_BAR_CHART_TEXT_3D_EXPLANATION=Si vous activez la case \u00E0 cocher suivante, un graphique 3D est cr\u00E9\u00E9.

CHART_WIZARD_BAR_CHART_TEXT_3D_TOOLTIP=Cliquez sur cette case si vous souhaitez cr\u00E9er un diagramme en trois dimensions.

CHART_WIZARD_BAR_CHART_TEXT_CHART_TYPE=pr\u00E9ciser le type de diagramme pr\u00E9cis\u00E9ment, des graphiques lin\u00E9aires combinent des valeurs, des diagrammes \u00E0 barres sont diff\u00E9rentes valeurs par cat\u00E9gorie.

CHART_WIZARD_BAR_CHART_TEXT_COLUMNS_CATEGORIES=S\u00E9lectionnez les colonnes \u00E0 utiliser comme cat\u00E9gories pour ce graphique \u00E0 colonnes. Les valeurs de ligne sont groupiert par cat\u00E9gorie.

CHART_WIZARD_BAR_CHART_TEXT_COLUMN_ROW_LABEL=Choisissez parmi une colonne qui doit \u00EAtre utilis\u00E9 pour l'\u00E9tiquette de ligne.

CHART_WIZARD_BAR_CHART_TEXT_EXPLANATON=S'il vous pla\u00EEt s\u00E9lectionner les colonnes que vous souhaitez utiliser pour le graphique de la colonne. Chaque colonne repr\u00E9sente une cat\u00E9gorie que les lignes sont trac\u00E9es pour chaque cat\u00E9gorie. Ensuite, vous serez en mesure de pr\u00E9ciser les lignes plus pr\u00E9cis\u00E9ment.

CHART_WIZARD_BAR_CHART_TEXT_NAME_CHART=Nom de la carte

CHART_WIZARD_CONTENT_SELECTION_PAGE_DESCRIPTION=S'il vous pla\u00EEt sp\u00E9cifier les lignes que vous souhaitez utiliser pour le graphique.

CHART_WIZARD_CONTENT_SELECTION_PAGE_TITLE=S\u00E9lectionnez la ligne

CHART_WIZARD_DESCRIPTION=Lance l'Assistant Graphique

CHART_WIZARD_PAGE_DESCRIPTION=Avec l'Assistant graphique, vous pouvez g\u00E9n\u00E9rer des repr\u00E9sentations graphiques de r\u00E9sultats statistiques. \\ N S'il vous pla\u00EEt s\u00E9lectionner un type de carte que vous voulez kreeieren.

CHART_WIZARD_PAGE_ERROR_DATASET=Vous ne pouvez pas cr\u00E9er des graphiques avec ces informations: Les r\u00E9sultats ne contiennent pas de valeurs num\u00E9riques.

CHART_WIZARD_PAGE_TEXT_BAR_CHART=graphique \u00E0 colonnes

CHART_WIZARD_PAGE_TEXT_PIE_CHART=diagramme circulaire

CHART_WIZARD_PAGE_TITLE=Assistant graphique

CHART_WIZARD_PIE_CHART_PAGE_DESCRIPTION=Cr\u00E9er un graphique circulaire.

CHART_WIZARD_PIE_CHART_PAGE_ERROR_NUMERIC=Les valeurs d'un tableau doit \u00EAtre num\u00E9rique.

CHART_WIZARD_PIE_CHART_PAGE_TEXT_KEYS=chiffres cl\u00E9s

CHART_WIZARD_PIE_CHART_PAGE_TEXT_NAME=Nom du diagramme

CHART_WIZARD_PIE_CHART_PAGE_TEXT_VALUES=valeurs

CHART_WIZARD_PIE_CHART_PAGE_TITLE=S\u00E9lectionnez Pie Chart paramter

CHART_WIZARD_PIE_CHART_TEXT_3D=Tableau 3D

CHART_WIZARD_PIE_CHART_TEXT_3D_TOOLTIP=Cliquez sur cette case si vous souhaitez cr\u00E9er un diagramme en trois dimensions.

CHART_WIZARD_TITLE=Assistant graphique

CONSULTATIONS=consultations

DASHBOARD_CHARTS_NOT_CREATED=. Graphiques n'a pas encore \u00E9t\u00E9 cr\u00E9\u00E9 \\ NBen\u00FCtzen le bouton graphique en haut \u00E0 droite de ce point de vue.

DASHBOARD_WELCOME=Bienvenue \u00E0 Archie, l'outil statistique de Elexis.

EMPTY_PROVIDER_DESCRIPTION=S'il vous pla\u00EEt s\u00E9lectionner un plugin statistique.

ERROR=erreur

ERROR_DATE_DIFFERENCE=La date de fin ne peut \u00EAtre inf\u00E9rieure \u00E0 la date de d\u00E9but. S'il vous pla\u00EEt changer la date de d\u00E9but ou de fin.

ERROR_DATE_FORMAT=Ce champ ne peut \u00EAtre vide. S'il vous pla\u00EEt \u00E9galement vous assurer que la date dans le format suivant: {0}.

ERROR_END_DATE_VALID=La date de fin n'est pas valide.

ERROR_FIELDS_NOT_VALID=S'il vous pla\u00EEt remplir tous les champs d'un formulaire valide, indiqu\u00E9 par coche verte.

ERROR_FIELDS_NOT_VALID_TITLE=Tous les champs sont valides.

ERROR_SET_END_DATE=Le format de la date de fin est erron\u00E9. S'il vous pla\u00EEt utilisez le format suivant: {0}.

ERROR_SET_START_DATE=Le format de la date de d\u00E9but est incorrecte. S'il vous pla\u00EEt utilisez le format suivant: {0}.

ERROR_START_DATE_VALID=La date de d\u00E9but n'est pas valide.

ERROR_WRITING_FILE=Une erreur est survenue lors de l'Aufereitung le fichier CSV.

ERROR_WRITING_FILE_TITLE=Erreur d'exportation

FEMALE=femelle

FIELD_GENERAL_ERROR=Ce champ contient des erreurs.

FIELD_GENERAL_ERROR_QUICKFIX=Ce champ a des d\u00E9fauts, mais il a une solution rapide.

FIELD_GENERAL_VALID=Ce champ est rempli valide.

FIELD_GENERAL_WARNING=Ce champ est en \u00E9tat d'alerte.

FIELD_NUMERIC_ERROR=Ceci est un champ num\u00E9rique, utilisez uniquement la lettre num\u00E9rique.

FIELD_NUMERIC_QUICKFIX=Retirez toutes les lettres sauf les num\u00E9ros.

INVOICES=factures

MALE=m\u00E2le

NO_CHART_MODEL=Vous devez ex\u00E9cuter l'Assistant graphique pour g\u00E9n\u00E9rer des graphiques.

NO_PLUGIN_SELECTED=S'il vous pla\u00EEt choisir une statistique sur le c\u00F4t\u00E9 droit.

OPEN=ouvert

OTHER=autre

PAID=pay\u00E9

PATIENTS=patients

PERSPECTIVE=perspective Archie
PERSPECTIVE_OPEN=

RESULT_EMPTY=Cette requ\u00EAte a livr\u00E9 de retour de donn\u00E9es.

STATISTICS_LIST_TITLE=Statistiques disponibles

STATISTIC_PARAMETERS_TITLE=param\u00E8tres statistiques

UNKNOWN=inconnu

WORKING=S'il vous pla\u00EEt patienter pendant que les donn\u00E9es sont trait\u00E9es.
